IDEA Open Model
ConcreteSLSCheckResultCrackWidthEc2.My Property
Compatible with IDEA StatiCa Beta 20.0
 Bending moment around y axis for quasi-permanent combination
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double My { get; set; }
Public Property My As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ConcreteSLSCheckResultCrackWidthEc2 Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace